Repository: lisandi/theme_bootstrap_highland
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# content.variants.social
source: Social Media Icons
de: Icons für soziale Medien

# content.variants.alert_dismissable
source: Alert dismissable
de: Meldung ausblendbar

# content.variants.infoboard_success
source: Infoboard-Success
de: Infoboard-Erfolg

# content.variants.infoboard_warning
source: Infoboard-Warning
de: Infoboard-Warnung

# content.variants.infoboard_danger
source: Infoboard-Error
de: Infoboard-Fehler

# content.variants.panel_green
source: Panel Green
de: Paneel Grün

# content.variants.panel_blue
source: Panel Blue
de: Paneel Blau

# content.variants.panel_dark
source: Panel Dark
de: Paneel Dunkel

# content.variants.panel_red
source: Panel Red
de: Paneel Rot

# content.variants.panel_turquoise
source: Panel Turquoise
de: Paneel Türkis

# content.variants.panel_amethyst
source: Panel Amethyst
de: Paneel Violett

# content.variants.navigation_pills_green
source: Green Pills
de: Grüne Schaltflächen

# content.variants.navigation_pills_blue
source: Blue Pills
de: Blaue Schaltflächen

# content.variants.navigation_pills_dark
source: Dark Pills
de: Dunkle Schaltflächen

# content.variants.navigation_pills_red
source: Red Pills
de: Rote Schaltflächen

# content.variants.navigation_pills_turquoise
source: Turquoise Pills
de: Türkise Schaltflächen

# content.variants.navigation_pills_amethyst
source: Amethyst Pills
de: Violette Schaltflächen

# content.buttons.green
source: Green Button
de: Grüne Schaltfläche

# content.buttons.blue
source: Blue Button
de: Blaue Schaltfläche

# content.buttons.dark
source: Dark Button
de: Dunkle Schaltfläche

# content.buttons.red
source: Red Button
de: Rote Schaltfläche

# content.buttons.turquoise
source: Turquoise Button
de: Türkise Schaltfläche

# content.buttons.amythyst
source: Amethyst Button
de: Violette Schaltfläche

# content.behaviour.team_listing
source: Team listing
de: Team-Liste
